/* Localized versions of Info.plist keys */

CFBundleName = "Cobb";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Cobb version 1.0, Copyright (c) 2006 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2006 Antoine Rosset.";
